export const Armenian = {
    themes: [
        [
            'մասնագիտություն', 'բժիշկ', 'վարորդ', 'զինվորական', 'ծրագրավորող', 'դատավոր',
            'սպորտսմեն', 'գինեկոլոգ', 'ատամնաբույժ', 'ուսուցիչ', 'դիվան քշող', 'գոլֆիստ',
            'հոկեյիստ', 'ֆուտբոլիստ', 'բասկետբոլիստ', 'բռնցքամարտիկ', 'դաշնակահար', 'կիթառահար',
            'ջութակահար', 'դհոլչի', 'գիտնական', 'էլեկտրիկ', 'գործակալ', 'քաղաքական գործիչ',
            'դիպուկահար', 'մարդասպան', 'իրավաբան', 'մրցարշավորդ', 'օդաչու', 'բրոքեր', 'լրագրող',
            'օդաչու', 'ալպինիստ', 'երկրաբան', 'մաթեմատիկոս', 'շախմատիստ', 'տիեզերագնաց',
            'հոգեբան', 'հոգեբույժ', 'բուժքույր', 'դատախազ', 'դեղագործ', 'դարբին', 'ակնաբույժ',
            'նկարիչ', 'քիմիկոս', 'ֆիզիկոս', 'ոստիկան', 'սցենարիստ', 'ռեժիսյոր', 'երգիչ',
            'կոմպոզիտոր', 'դիրիժոր', 'ավտոմեխանիկ', 'վիրաբույժ', 'մարզիչ', 'խոհարար', 'հացթուխ',
            'վարսավիր', 'դերասան', 'ծաղրածու'

        ],
        [
            'վայր', 'ննջարան', 'զբոսայգի', 'թատրոն', 'օպերա', 'բանտ', 'տուն', 'թանգարան', 'կասկադ',
            'գինետուն', 'մետրո', 'ավտոբուս', 'բակ', 'համալսարան', 'գազալցակայան', 'ֆուտբոլի դաշտ',
            'անտառ', 'անկապ տեղ', 'շուկա', 'անապատ', 'գազանանոց', 'նկուղ', 'թունել', 'զուգարան',
            'տիեզերք', 'լուսին', 'մարս', 'ավտոկանգառ', 'կայանատեղի', 'Փոսի գայի', 'սարի գագաթ',
            'գոմ', 'արոտավայր', 'գյուղ', 'հացի գործարան', 'ոստիկանության բաժին', 'սանհանգույց',
            'Երևան Էքսպո', 'դասասենյակ', 'խաղատուն', 'ջունգլի', 'պանրի գործարան', 'Կոլիզեում',
            'շոկոլադի գործարան', 'խաղողի դաշտ', 'ձիարշավարան', 'հոկեյի դաշտ', 'լողափ', 'Լուվր',
            'Սպիտակ Տուն', 'Պենտագոն', 'Կրեմլ', 'անմարդաբնակ կղզի', 'Մարիանայի խրամատ', 'հոգեբուժարան',
            'Կասկադ համալիր', 'ճշտի օբյեկտ'
        ],
        [
            'կենդանիներ', 'վագր', 'փիղ', 'ձի', 'շուն', 'կատու', 'կով', 'խոզ', 'այծ', 'ջայլամ',
            'կրիա', 'թութակ', 'գետաձի', 'ռնգեղջյուր', 'պանդա', 'գայլ', 'արջ', 'կապիկ', 'կոկորդիլոս',
            'դելֆին', 'բիզոն', 'ոչխար', 'ուղտ', 'եղնիկ', 'ընձուղտ', 'վարազ', 'սկյուռիկ', 'մուկ', 'առնետ',
            'ոզնի', 'օձ', 'կետ', 'ձուկ', 'ութոտնուկ', 'ագռավ', 'աքլոր', 'սիրամարգ', 'ընձառյուծ', 'առյուծ',
            'ճանճ', 'մոծակ', 'մեղու', 'թիթեռ', 'որդ', 'աղվես', 'մողես', 'արագիլ', 'բազե', 'արծիվ', 'ադրբեջանցի',
            'չղջիկ', 'փայտփորիկ', 'զեբր', 'ցուլ', 'էշ', 'մոծակ', 'Հայկական գամփռ', 'անակոնդա', 'մանգուստ',
            'սալամանդր', 'քամելեոն', 'աղավնի', 'բու', 'ճնճղուկ', 'սոխակ', 'կոալա', 'կենգուրու'
        ],
        [
            'հայտնի մարդիկ', 'Մեսրոպ Մաշտոց', 'Նիկոլ Փաշինյան', 'Գրիգոր Նարեկացի', 'Դոնալդ Թրամփ', 'Բարաք Օբամա', 'Անգելա Մերկել',
            'Կոմիտաս', 'Սայաթ Նովա', 'Շարլ Ազնավուր', 'Գարիկ Մարտիրոսյան', 'Էմանուել Մակրոն', 'Ջեք Նիքոլսոն', 'Դա Վինչի', 'Ջո Բայդեն',
            'Ալ Պաչինո', 'Նիկոլաս Քեյջ', 'Դանթե Ալիգիերի', 'Տիգրան Մեծ', 'Սոկրատ', 'Նիկոլա Տեսլա', 'Նոստրադամուս', 'Ֆրիդրիխ Նիցշե', 'Զիգմունդ Ֆրոյդ',
            'Հուլիոս Կեսար', 'Կարեն Դեմիրճյան', 'Վազգեն I', 'Գարիկ Խառլամով', 'Միլա Յովովիչ', 'Միշել Փայֆեր', 'Նյուտոն', 'Լիոնել Մեսսի',
            'Ռոնալդո', 'Կոբի Բրայանտ', 'Մայքլ Ջորդան', "Ռոննի Օ'Սալլիվան", 'Մայք Թայսոն', 'Մուհամեդ Ալի', 'Ռոքի Մարչիանո', 'Մկրտիչ Արզումանյան',
            'Հայկ Մարության', 'Ուսեյն Բոլտ', 'Դմիտրի Մենդելեև', 'Իլոն Մասկ', 'Բիլ Գեյթս', 'Ալեքսանդր Պուշկին', 'Միխայիլ Լոմոնոսով',
            'Էդի Մերֆի', 'Ռոբերտ դե Նիրո', 'Քրիս Ռեա', 'Ջիմի Հենդրիքս', 'Ադրիանո Չելենտանո', 'Դին Մարտին', 'Ֆրենկ Սինատրա',
            'Անդրեա Բոչելլի', 'Ամեդեո Մոդիլիանի', 'Արամ Խաչատրյան', 'Մհեր Մկրտչյան', 'Էմինեմ', 'Ջորջ Վաշինգտոն', "Ժաննա դ'Արկ",
            'Ջոն Ֆ. Քենեդի', 'Իոսիֆ Ստալին', 'Հովհաննես Այվազովսկի', 'Մայքլ Դուգլաս', 'Քեթրին Զետա-Ջոնս', 'Մարտին Սկորսեզե',
            'Քվենտին Տարանտինո', 'Վուդի Ալլեն', 'Ֆրենսիս Ֆորդ Կոպպոլա', 'Սթիվեն Սփիլբերգ', 'Հենրիխ Ֆորդ', 'Էնցո Ֆերրարի', 'Քերոլ Շելբի',
            'Ալեքսանդր Թամանյան', 'Լեոնարդո դի Կապրիո', 'Կիանու Ռիվզ', 'Ջենիֆեր Էնիսթոն', 'Բրյուս Ուիլիս', 'Ջիմ Քերրի', 'Ջեքի Չան',
            'Բրյուս Լի', 'Պելե', 'Դիեգո Մարադոնա', 'Մորգան Ֆրիման', 'Արթուր Մեսչյան', 'Ռուբեն Հախվերդյան', 'Ալբերտ Այնշտայն', 'Անդրանիկ Օզանյան'
        ],
        [
            'սնունդ', 'ոսպ', 'խորոված', 'ձվածեղ', 'լոբի', 'բանան', 'նուռ', 'խնձոր', 'տանձ', 'նարինջ',
            'գրեյպֆրուտ', 'կիվի', 'պապայա', 'ավոկադո', 'պանիր', 'տորթ', 'շաուրմա', 'նրբաբլիթ',
            'վաֆլի', 'աղցան', 'բազուկ', 'կաղամբ', 'պիցցա', 'քաբաբ', 'հոթ-դոգ', 'պյուրե', 'երշիկ',
            'սպագետտի', 'տապակած կարտոֆիլ', 'սոխ', 'սխտոր', 'բեզե', 'շոկոլադ', 'պաղպաղակ', 'մայոնեզ',
            'ժելե', 'պոնչիկ', 'հումուս', 'սիսեռ', 'սպանախ', 'մանգո', 'նեխուր', 'վարունգ', 'բրոկկոլի',
            'տոմատի մածուկ', 'սմբուկ', 'դդում', 'հնդկաձավար', 'սունկ', 'բիսքվիտ', 'եգիպտացորեն',
            'ադի-բուդի', 'նուշ', 'պնդուկ', 'նուտելլա', 'չամիչ', 'պղպեղ', 'խավիար', 'թթու վարունգ',
            'միս', 'բողկ', 'խաղող', 'բուլկի', 'թթվասեր', 'կոտլետ', 'կրեմ', 'խտացրած կաթ', 'գետնանուշ',
            'կոկոս', 'հյութ', 'ապուր', 'հաց', 'ձիթապտուղ', 'ջեմ', 'կաթնաշոռ', 'չիր', 'թուզ', 'ծիրան',
            'դեղձ', 'սալոր', 'ձմերուկ', 'սեխ', 'համեմ', 'սամիթ', 'հապալաս', 'ազնվամորի', 'լոլիկ',
            'բամիա', 'թարխուն', 'ելակ', 'սերկևիլ', 'բալ', 'կիտրոն', 'գազար', 'մածուն', 'ոլոռ',
            'խաշլամա', 'խաշ', 'բաստուրմա', 'սուջուխ', 'խաչապուրի', 'լահմաջո', 'բորշչ', 'խաշիլ',
            'կաթնով', 'տոլմա', 'պասուց տոլմա', 'քյուֆթա', 'հարիսա', 'գաթա', 'սպաս', 'չեբուրեկի',
            'կիլկա', 'մանդարին', 'ղափամա', 'փախլավա', 'մասուր', 'փշատ', 'իքիբիր', 'հալվա', 'ընկույզ',
            'ջուր', 'գինի', 'քաղցր բամբակ', 'շաքար', 'աջիկա', 'խինկալի', 'մեղր', 'կոնֆետ', 'լավաշ',
        ]
    ],
    ui: {
        logo: 'ԳՏԻՐ ԼՐՏԵՍԻՆ',
        players: 'Խաղացող',
        spies: 'Լրտես',
        minutes: 'ր',
        theme: 'Թեմա',
        start: 'ՍԿՍԵԼ',
        rules: 'Կանոններ',
        playersMake: 'Խաղացողներ',
        open: 'բացել',
        close: 'փակել',
        time: 'ժամանակ',
        again: 'նորից սկսել',
        change: 'փոխել',
        back: 'Վերադառնալ',
        rulesTxt: `
1. Խաղը պետք է ունենա առնվազն երեք խաղացող, որոնցից մեկը լրտես է:

2. Սկսելուց հետո խաղացողները հերթով նայում են բառը, ուրիշներին ցույց չտալով:

3. Խաղացողը հարց է տալիս մեկ այլ խաղացողի այդ բառի վերաբերյալ պարզելով, թե ով է լրտեսը: Հերթը անցնում է պատասխանողին:

4. Չի կարելի հարց տալ նրան ով ձեզ հարցրեց:

5. ժամանակի ավարտից հետո խաղացողները ընտրում են լրտեսին(լրտեսներին): Եթե ընտրությունը սխալ է, հաղթում է լրտեսը(լրտեսները), եթե ճիշտ է հաղթում են խաղացողները:

6. Մինչ այդ, եթե լրտեսը ճիշտ կռահեց ու խոսքն ասաց, հաղթում է լրտեսը(լրտեսները):

7. Չկռվել )`,
        closeRules: 'փակել'
    }
}

export const English = {
    themes: [
        [
            'speciality', 'driver', 'nurse', 'surgeon', 'author', 'astronomer', 'barman',
            'seller', 'accountant', 'actor', 'archaeologist', 'architect', 'artist',
            'astronaut', 'builder', 'carpenter', 'cook', 'dentist', 'doctor', 'farmer',
            'fireman', 'fisherman', 'hairdresser', 'housewife', 'musician', 'pilot', 'cleaner',
            'cashier', 'optician', 'reporter', 'politician', 'bricklayer', 'painter',
            'chemist', 'engineer', 'journalist', 'psychologist', 'psychiatrist', 'hockey player',
            'sailor', 'repairman', 'priest', 'magician', 'Walter', 'footballer', 'swimmer', 'manager',
            'dancer', 'midwife', 'gynecologist', 'educator',  'jeweler', 'toastmaster', 'cosmetologist',
            'basketball player', 'shop assistant', 'scientist', 'secretary', 'singer', 'tailor',
            'teacher', 'vet', 'postman', 'mechanic', 'policeman', 'butcher', 'detective', 'businessman',
            'plumber', 'electrician', 'lawyer', 'photographer', 'judge', 'conductor', 'courier',
            'pharmacist', 'economist', 'administrator', 'dispatcher', 'realtor', 'designer',
            'programmer', 'clown', 'model', 'producer'
        ],
        [
            'place', 'residence of the president', 'greenhouse', 'airport', 'hotel',
            'living room', 'kitchen', 'toilet', 'bedroom', 'bed', 'corridor', 'bathroom',
            'elevator', 'desert', 'soccer field', 'forest', 'village', 'train', 'park',
            'yard', 'barn', 'basement', 'roof', 'underpass', 'jail', 'hospital', 'dental clinic',
            'shopping center', 'court', 'bus', 'police', 'nursing home', 'church', 'school',
            'university', 'institute', 'factory', 'college', 'kindergarten', 'mountain top', 'beach',
            'sea', 'plane', 'ship', 'metro', 'parking', 'hairdresser', 'frozen ocean', 'ocean',
            'Siberia', 'country house', 'sauna', 'zoo', 'night club', 'theater', 'farm', 'cinema',
            'restaurant', 'pool', 'cafe', 'market', 'winemaker', 'gym', 'bridge', 'circus', 'apartment',
            'museum', 'wapehouse', 'balcony', 'post office', 'bakery', 'skating rink', 'pharmacy',
            'casino', 'bank'
        ],
        [
            'animals', 'pig', 'calf', 'pigeon', 'cat', 'rooster', 'chicken', 'sheep', 'deer',
            'snake', 'dog', 'stork', 'dolphin', 'swan', 'duck', 'turkey', 'eagle', 'turtle',
            'flamingo', 'wolf', 'fox', 'ladybird', 'goat', 'fly', 'goose', 'rabbit', 'rat',
            'lamb', 'panda', 'monkey', 'beetle', 'owl', 'dragonfly', 'parrot', 'bee',
            'peacock', 'mosquito', 'penguin', 'horse', 'cow', 'chameleon', 'donkey',
            'ostrich', 'crane', 'swallow', 'bat', 'frog', 'woodpecker', 'raven', 'kangaroo',
            'cuckoo', 'lizard', 'lion', 'shark', 'fish', 'tiger', 'crocodile', 'leopard',
            'elephant', 'bear', 'hippopotamus', 'rhinoceros', 'camel', 'giraffe', 'bull',
            'zebra', 'hedgehog', 'mouse', 'squirrel', 'butterfly', 'spider', 'locust', 'ant',
            'helix', 'gorilla',
        ],
        [
            'famous people', 'Benedict Cumberbatch', 'Edward Norton', 'Billie Eilish', 'Selena Gomez',
            'Kanye West', 'Mark Zuckerberg', 'Elizabeth II', 'Khloe Kardashian', 'Beyoncé',
            'Christina Aguilera', 'Rihanna', 'Katy Perry', 'Britney Spears', 'Miley Cyrus',
            'Cher', 'Pink', 'Chris Brown', 'Ariana Grande', 'Whitney Houston', 'Deborah Harry',
            'Nicki Minaj', 'Adriano Celentano', 'Frank Sinatra', 'George Washington', 'Donald John Trump',
            'Barack Obama', 'Joe Biden', 'Aram Khachaturian', 'Qrq Qrqoryan', 'Serj Tankian',
            'Shakira', 'Ellen Barkin', 'Milla Jovovich', 'Natalie Portman', 'Keira Knightley', 'Nicole Kidman',
            'Vanessa Paradis', 'Jared Leto', 'Ian Somerhalder', 'Justin Bieber', 'Angela Merkel',
            'Michael Jackson', 'Freddie Mercury', 'Jensen Ackles', 'Chris Rea', 'Robert Pattinson',
            'Elijah Wood', 'Mishel Fifer', 'Helen Mirren', 'Meryl Streep', 'Julianne Moore',
            'Jaclyn Smith', 'Glenn Close', 'Ellen DeGeneres','Jane Seymour', 'Andie MacDowell',
            'Eminem', 'Jane  Fonda', 'Angela Bassett', 'Sharon Stone', 'Geena Davis', 'Bil Geic',
            'Cusack', 'Heath Ledger', 'Brad Pitt', 'Ralph Fiennes', 'Robin Williams', 'Jim Carrey',
            'Danny De Vito', 'Eddie Murphy', 'John Travolta', 'Bill Murray', 'Johnny Depp', 'Tom Cruise',
            'Leonardo DiCaprio', 'Will Smith', 'Angelina Jolie', 'Scarlett Johansson', 'Bradley Cooper',
            'Margaret Thatcher', 'Enrique Iglesias', 'Jessica Alba', 'Salma Hayek', 'Lady Gaga',
            'Emma Watson', 'Vin Diesel', 'Mark Wahlberg', 'Ashton Kutcher','Monica Bellucci',
            'Til Schweiger', 'Harrison Ford', 'George Clooney', 'Diana Princess', 'Jude Law',
            'Justin Timberlake', 'Nicolas Cage', 'Jean-cloud Van Damme', 'Jason Statham', 'Hugh Jackman',
            'Dwayne Johnson', 'Robert Downey Jr', 'Richard Gere', 'Sean Bean', 'Matthew Perry',
            'Matthew Lewis', 'Antonio Banders', 'Jean Reno', 'Mel Gibson', 'Al Pacino', 'Andy Garcia',
            'Jack Nicholson', 'Sandra Bullock', 'Megan Fox', 'Madonna', 'Katherine Heigl',
            'Amber Laura Heard', 'Charles Aznavour', 'Adele',
        ],
        [
            'food',
            'lentil', 'barbecue', 'omelet', 'bean', 'banana', 'pomegranate', 'apple', 'pear',
            'orange', 'grapefruit', 'kiwi', 'papaya', 'avocado', 'cheese', 'cake', 'shawarma',
            'pancake', 'yogurt', 'puree', 'waffle', 'salad', 'beet', 'cabbage', 'pizza', 'kebab',
            'hot-dog', 'sausage', 'spaghetti', 'fried potatoes', 'garlic', 'onion', 'meringue',
            'chocolate', 'ice cream', 'jelly', 'donut', 'hummus', 'chickpea', 'spinach', 'mango',
            'celery', 'cucumber', 'tomato paste', 'mayonnaise', 'broccoli', 'eggplant', 'pumpkin',
            'buckwheat', 'mushroom', 'sponge cake', 'corn', 'popcorn', 'almond', 'hazelnut',
            'raisins', 'meat', 'radish', 'grapes', 'bun', 'sour cream', 'cutlet', 'cream',
            'peanut', 'pepper', 'caviar', 'pickles', 'coconut', 'juice', 'soup', 'bread', 'olives',
            'jam', 'cottage cheese', 'dried fruit', 'fig', 'apricot', 'peach', 'plum', 'watermelon',
            'melon', 'coriander', 'dill', 'blueberry', 'raspberry', 'tomato', 'okra', 'tarragon',
            'strawberry', 'quince', 'cherry', 'lemon', 'candy', 'honey', 'lasagna', 'taco', 'sushi',
            'burger', 'condensed milk', 'nutella'
        ]
    ],
    ui: {
        logo: 'CATCH THE SPY',
        players: 'Players',
        spies: 'Spies',
        minutes: 'm',
        theme: 'Theme',
        start: 'START',
        rules: 'RULES',
        playersMake: 'Players',
        open: 'show',
        close: 'hide',
        time: 'Time',
        again: 'Start again',
        change: 'Change',
        back: 'BACK',
        rulesTxt: `
1. The game must have at least three players, one of whom is a spy.

2. After start players in turn look the word not showing to others.

3. The player asks another player about this word, finding out who the spy is. The turn goes to the responder.

4. The respondent cannot ask a question to the person who asked him a question.

5. After the expiration of the time, the players vote who the spy(spies) is.If the choice is correct the players win, if not the spy(spies) wins.

6. Before that, if the spy guessed right and says the word, the spy(spies) wins.

7. Don't fight ).`,
        closeRules: 'close'
    }
}

export const Russian = {
    themes: [
        [
            'специальность', 'художник', 'почтальон', 'водитель', 'водолаз', 'официант',
            'стюардесса', 'архитектор', 'музыкант', 'поэт', 'клоун', 'пожарник', 'автомеханик',
            'стоматолог', 'рыбак', 'моряк', 'пограничник', 'полицейский', 'ветеринар',
            'строитель', 'парикмахер', 'повар', 'торговец', 'алхимик', 'портной', 'животновод',
            'композитор', 'фермер', 'дровосек',  'механик', 'плотник', 'сборщик', 'ювелир',
            'рудокоп', 'оружейник', 'автоэлектрик', 'агент', 'акушер', 'библиотекарь', 'пекарь',
            'бухгалтер',  'воспитатель', 'врач', 'геодезист', 'геолог', 'инженер', 'кассир',
            'медсестра',  'монтажник', 'бармен', 'охранник', 'педагог',  'космонавт', 'садовник',
            'юрист', 'пастух', 'дворник', 'курьер', 'дирижёр', 'футболист', 'столяр', 'кондитер',
            'преподаватель', 'провизор', 'продавец', 'слесарь', 'фармацевт', 'экономист', 'электрик',
            'ассистент', 'администратор', 'диспетчер', 'риэлтор', 'маркетолог', 'дизайнер',
            'программист', 'шахматист', 'баскетболист', 'модель', 'фотограф', 'переводчик',
            'хоккеист', 'актёр', 'фитнес-тренер', 'охранник', 'журналист', 'танцор', 'косметолог',
            'гинеколог', 'юморист',
        ],
        [
            'место', 'банк', 'казино', 'аэропорт', 'резиденция президента', 'теплица', 'армия', 'коридор',
            'спальня', 'туалет', 'корабль', 'ванная', 'кухня', 'гостиная', 'зоопарк', 'гостиница', 'подъезд',
            'лифт', 'фирма', 'пустыня', 'футбольное поле', 'лес', 'кровать', 'деревня', 'парк', 'почта', 'двор',
            'музей', 'сарай', 'подвал', 'крыша', 'тюрьма', 'суд', 'Сибирь', 'дача', 'больница', 'сауна', 'ночной клуб',
            'тату-салон', 'стоматологическая клиника', 'торговый центр', 'театр', 'кино', 'полиция', 'ресторан', 'кафе',
            'дом престарелых', 'Макдональдс', 'школа', 'рынок', 'мост', 'университет', 'склад', 'балкон', 'колледж',
            'пекарня', 'бар',  'институт', 'аптека', 'детский дом', 'каток', 'цирк', 'поезд', 'горная вершина',
            'спортивный зал', 'пляж', 'бассейн', 'беседка', 'море', 'подземный переход', 'церковь', 'метро', 'самолёт',
            'автобус', 'стоянка', 'фабрика', 'винодельня', 'автобусная остановка', 'парикмахерская', 'квартира',
            'замерший океан', 'океан', 'посольство',
        ],
        [
            'животные', 'голубь', 'кролик', 'кабан', 'бобр', 'телёнок', 'петух', 'кот',
            'чайка', 'цыплёнок', 'овца', 'курица', 'змея', 'олень', 'аист', 'собака',
            'лебедь', 'дельфин', 'индюк', 'утка', 'черепаха', 'орёл', 'волк', 'фламинго',
            'кошка', 'лиса', 'ёжик', 'жаба', 'жук', 'коза', 'гусь', 'заяц', 'зебра', 'обезьяна',
            'сова', 'иволга', 'попугай', 'игуана', 'павлин', 'буйвол', 'пингвин', 'муравей',
            'лошадь', 'свинья', 'корова', 'лев', 'осёл', 'рыба', 'верблюд', 'слон', 'мышь', 'зубр',
            'жираф', 'тигр', 'гепард', 'волк', 'енот', 'хамелеон', 'морж', 'антилопа', 'акула',
            'баран', 'белка', 'бегемот', 'воробей', 'горилла', 'дятел', 'дикобраз', 'крокодил',
            'кенгуру', 'медведь', 'носорог', 'носуха', 'рысь', 'росомаха', 'рак', 'скорпион', 'тукан',
            'улитка', 'фазан', 'хомяк', 'хорёк', 'цапля', 'чайка', 'шимпанзе', 'шакал', 'Шиншилла',
            'щука', 'выдра', 'тюлень', 'як', 'ящерица', 'ягуар', 'стрекоза', 'комар', 'бабочка',
            'божья коровка', 'паук', 'саранча', 'панда', 'пчела', 'лягушка', 'муха', 'крыса',
        ],
        [
            'известные люди', 'Бред Питт',  'Анджелина Джоли', 'Дженнифер Энистон',  'Леонардо Ди Каприо',
            'Том Круз',  'Джордж Клуни', 'Джонни Депп',  'Мэтт Деймон',  'Бредли Купер', 'Джулия Робертс',
            'Квентин Тарантино', 'Бен Стиллер', 'Бен Аффлек', 'Джим Керри', 'Робин Уильямс', 'Оуэн Уилсон',
            'Дэнни де Вито', 'Эдди Мёрфи', 'Джон Траволта', 'Билл Мюррей', 'Том Хэнкс', 'Уилл Смит',
            'Ангела Меркель', 'Скарлетт Йоханссон', 'Джессика Альба', 'Эмма Уотсон', 'Эмма Робертс',
            'Эмма Стоун', 'Эштон Кучтер',  'Тиль Швайгер', 'Джастин Тимберлейк', 'Николас Кейдж',
            'Николь Кидман', 'Жан-Клод Ван Дам', 'Джейсон Стейтем', 'Роберт Дауни- младший',
            'Антонио Бандерас', 'Жан Рено', 'Мел Гибсон', 'Сальма Хайек', 'Роберт Де Ниро',
            'Аль Пачино', 'Ален Делон', 'Энди Гарсиа', 'Ждек Николсон', 'Сандра Буллок', 'Меган Фокс',
            'Мадонна', 'Ани Лорак', 'Шарль Азнавур', 'Шарлиз Терон', 'Канье Уэст', 'Ким Кардашьян',
            'Бейонсе', 'Кристина Агилера', 'Рианна', 'Кэти Перри', 'Бритни Спирс', 'Майли Сайрус',
            'Шер', 'Пинк', 'Крис Браун', 'Ариана Гранде', 'Уитни Хьюстон', 'Дебора Харри', 'Ники Минаж',
            'Адриано Челентано', 'Френк Синатра', 'Джордж Вашингтон', 'Дональд Трамп', 'Барак Обама',
            'Алексей Навальный', 'Анжелика Варум', 'Леонид Агутин', 'Наталья Подольская', 'Любовь Успенская',
            'Владимир Пресняков', 'Дмитрий Маликов', 'Кристина Орбакайте', 'Ирина Аллегрова', 'Валерия',
            'Наташа Королева', 'Филипп Киркоров', 'Валерий Меладзе', 'Татьяна Буланова', 'Алсу',
            'Алла Пугачева', 'Максим Галкин', 'София Ротару', 'Николай Басков', 'Лев Лещенко',
            'Владимир Путин', 'Лариса Гузеева', 'Дмитрий Нагиев', 'Владимир Жириновский', 'Александр Лукашенко',
            'Дмитрий Медведев', 'Адель', 'Моника Белуччи', 'Марк Цукерберг', 'Ангела Меркель',
            'Энрике Иглесиас', 'Билл Гейтс', 'Маргарет Тэтчер', 'Ксения Собчак', 'Юрий Шатунов',
            'Юрий Хованский', 'Гарик Харламов', 'Гарик Мартиросян', 'Михаил Галустян', 'Павел Воля'
        ],
        [
            'еда', 'чечевица', 'шашлык', 'яичница', 'фасоль', 'банан', 'гранат', 'яблоко', 'груша',
            'апельсин', 'грейпфрут', 'киви', 'папайя', 'авокадо', 'сыр', 'торт', 'шаурма',
            'блинчик', 'йогурт', 'пюре', 'вафли', 'салат', 'свекла', 'морковь', 'капуста',
            'пицца', 'кебаб', 'хот- дог', 'колбаса', 'спагетти', 'жареный картофель', 'чеснок',
            'лук', 'безе', 'шоколад', 'мороженое', 'желе', 'пончик', 'хумус', 'нут', 'шпинат',
            'манго', 'сельдерей', 'огурец', 'томатная паста', 'майонез', 'брокколи', 'баклажан',
            'тыква', 'гречка', 'грибы', 'бисквит', 'кукуруза', 'попкорн', 'миндаль', 'фундук',
            'нутела', 'изюм', 'мясо', 'редис', 'виноград', 'булочка', 'сметана', 'котлета', 'крем',
            'сгущённое молоко', 'арахис', 'перец', 'соленья', 'кокос', 'сок', 'суп', 'хлеб', 'оливки',
            'варенье', 'творог', 'сухофрукты', 'инжир', 'абрикос', 'персик', 'слива', 'арбуз', 'дыня',
            'кориандр', 'укроп', 'черника', 'малина', 'помидор', 'горох', 'окра', 'эстрагон', 'клубника',
            'айва', 'вишня', 'лимон', 'бастурма', 'мёд', 'лаваш', 'хачапури', 'пирожки', 'пельмени',
            'хинкали', 'борщ', 'чебуреки', 'конфета', 'сладкая вата', 'манная каша', 'окрошка', 'долма',
            'холодец', 'грецкий орех',
        ]
    ],
    ui: {
        logo: 'ПОЙМАЙ ШПИОНА',
        players: 'Игроки',
        spies: 'Шпионы',
        minutes: 'м',
        theme: 'Тема',
        start: 'ИГРАТЬ',
        rules: 'ПРАВИЛА',
        playersMake: 'Игроки',
        open: 'открыть',
        close: 'закрыть',
        time: 'Время',
        again: 'Начать заново',
        change: 'Менять',
        back: 'НАЗАД',
        rulesTxt: `
1. В игре должно быть минимум три игрока, один из которых шпион.

2. После старта игроки по очереди смотрят слово, не показывая другим.

3. Игрок задаёт вопрос другому игроку про это слово, выясняя кто шпион. Очередь переходит к отвечающему.

4. Отвечающий не может задать вопрос тому, кто задал ему вопрос.

5. После истечении времени игроки голосуют кто шпион(шпионы).Если выбор верен, игроки выигрывают, если нет, выигрывает шпион(шпионы).

6. До этого, если шпион угадал и произносит слово, выигрывает шпион(шпионы).

7. Не драться )`,
        closeRules: 'закрыть'
    }
}
